{
  "destinos": [
    {
      "tipo": "destacado",
      "nombre": "Popocatépetl, Mex.",
      "precio": 500.0,
      "fecha": "05 Enero 2022",
      "img": "/img/dest-1.jpg",
      "tag": "PopMe",
      "rating": "⭐⭐⭐⭐⭐",
      "descripcion": "El Popocatépetl es un volcán activo localizado en el centro de México. Se encuentra en los límites territoriales de los estados de Morelos, Puebla y el estado de México. Se localiza unos 72 km al sureste de la Ciudad de México, a 43 km de Puebla, a 63 km de Cuernavaca, y a 53 km de Tlaxcala.​"
    },
    {
      "tipo": "normal",
      "nombre": "Montebello, Chis.",
      "precio": 300,
      "fecha": "05 Octubre 2021",
      "img": "/img/dest-2.jpg",
      "tag": "Mtc",
      "rating": "⭐⭐⭐⭐",
      "descripcion": "El Parque Nacional Lagunas de Montebello, Ubicado en el municipio de La Trinitaria, Chiapas, México, lugar caracterizado por sus atracciones turísticas naturales, históricas y arqueológicas, belleza natural única en su tipo, por sus lagos de distintos colores, provocado por la misma naturaleza que lo rodea, simplemente un lugar mágico."
    },
    {
      "tipo": "normal",
      "nombre": "Tequesquitengo, Mor.",
      "precio": 800,
      "fecha": "05 septiembre 2021",
      "img": "/img/dest-3.jpg",
      "tag": "TqMo",
      "rating": "⭐⭐⭐⭐⭐",
      "descripcion": "Tequesquitengo es un poblado del municipio de Jojutla en el estado de Morelos, México.​ Como está ubicado a orillas del Lago de Tequesquitengo se ha convertido en uno de los más importantes destinos turísticos de la región.​"
    },
    {
      "tipo": "normal",
      "nombre": "Mazamitla, Jal.",
      "precio": 1000,
      "fecha": "05 Agosto 2021",
      "img": "/img/dest-4.jpg",
      "tag": "MzJ",
      "rating": "⭐⭐⭐⭐",
      "descripcion": "Mazamitla es un municipio y población del estado de Jalisco, México. Se localiza 124 km al sur de Guadalajara en la Región Sureste. Su nombre proviene del náhuatl y significa Lugar donde se hacen flechas para cazar venados"
    },
    {
      "tipo": "normal",
      "nombre": "CDMX",
      "precio": 300,
      "fecha": "05 Diciembre 2021",
      "img": "/img/dest-5.jpg",
      "tag": "CdMx",
      "rating": "⭐⭐⭐",
      "descripcion": "Ciudad de México es la densamente poblada capital de México que se encuentra a gran altura. Es famosa por su Templo Mayor (un templo azteca del siglo XIII), la Catedral Metropolitana de México, de estilo barroco, de los conquistadores españoles y el Palacio Nacional."
    }
  ]
}